TOKEN = '1708847234:AAGCAzguAKt_dINysxr9jmdvwqGYkIzfLmU' #Токен бота
admin = 1194999361 #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 = 1407040108 #Chat_id админа 2
chat_bota = 'https://t.me/Alliance_777' #Ссылка на ваш чат.
instruction = ''' 
\nДля начала необходимо пополнить баланс
- Далее нажимаете "Провести сделку"
- Вводите @username продавца
- Cнизу появится кнопка "💲 Начать сделку"
- После получения и проверки товара Вы можете отправить деньги и закрыть сделку

В случае если Вам дали невалидный товар и продавец отказывается заменить его или отклонять сделку,
Вы можете открыть спор и решить вопрос через Тех.Поддержку

Если вы изменили свой username, то нажмите на кнопку 🔄 Обновить username''' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'GRIM_1' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '+79677803829' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '2e44c1d828fa2065b368ab7853febe39' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+79677803829</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
